<?php

return [
    //Header
    'main' => 'Головна',
    'blog' => 'Блог',
    'payment' => 'Оплата і доставка',
    'contacts' => 'Контакти',
    'search' => 'Пошук',
    'in_the_cart' => 'В корзині',
    'total' => 'Сума',
    '' => '',

    //Card
    'comments' => 'відгуків:',
    'bay' => 'Купити',
    '' => '',

    //Filter
    'price' => 'Ціна',
    'style' => 'Стиль',
    'klasychnyy' => 'Класичний',
    'sportyvnyy' => 'Спортивний',
    'gender' => 'Стать',
    'men' => 'Чоловічий',
    'women' => 'Жіночий',
    'typeOfIndexation' => 'Тип індексації',
    'strelochnye' => 'Стрілочна',
    'cifrovye' => 'Цифрова',
    'strelochnyePlusCifrovye' => 'Комбінована',
    'bodyMaterial' => 'Матеріал корпусу',
    'polikarbonat' => 'Полікарбонат',
    'splavMetaliv' => 'Сплав металів',
    'strapMaterial' => 'Матеріал ремінця',
    'kauchukovyy' => 'Каучуковий',
    'shkiryanyy' => 'Шкіряний',
    'stalnyy' => 'Стальний',
    '' => '',
    '' => '',
    '' => '',


    //CheckoutSuccess
    'checkoutSuccess' => 'Спасибо, ваш заказ принят',
    'order' => 'Заказ',
    'checkoutCashMessage' => 'Найближчим часом, до вас зателефонує наш представник для підтвердження замовлення',
    'checkoutOnlineMessage' => 'Найближчим часом, до вас зателефонує наш представник для підтвердження замовлення. Також вам буде відправлене SMS-повідомлення із номером банківської карти для оплати покупки',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',


    //Admin
    'cash' => 'Оплата при отриманні',
    'online' => 'Оплата онлайн кредитною картою або через Приват24',


];
